[
    {
        "id": "1",
        "title": "Baby Yoda",
        "image": "img/products/baby-yoda.svg",
        "additionalImages": [
            "https://placekitten.com/200/139",
            "https://placekitten.com/200/139?2"
        ],
        "description": "Baby Yoda sticker",
        "price": 49.99
    },
    {
        "id": "2",
        "title": "Banana",
        "image": "img/products/banana.svg",
        "additionalImages": [
            "https://placekitten.com/200/139",
            "https://placekitten.com/200/139?2"
        ],
        "description": "Banana sticker",
        "price": 19.99
    },
    {
        "id": "3",
        "title": "Girl",
        "image": "img/products/girl.svg",
        "additionalImages": [
            "https://placekitten.com/201/139",
            "https://placekitten.com/201/139?2"
        ],
        "description": "Girl sticker",
        "price": 24.99
    },
    {
        "id": "4",
        "title": "Viking",
        "image": "img/products/viking.svg",
        "additionalImages": [
            "https://placekitten.com/203/139",
            "https://placekitten.com/204/139?2"
        ],
        "description": "Viking sticker",
        "price": 34.99
    },
    {
	 "id": "229" ,
	 "title": "Парфумована вода для жінок Nonpareil 229 версія Pure Musc For Her (Narciso Rodriguez) 50 мл (229)",
	 "image": "229.jpg",
	 "additionalImages": [
		"https://placekitten.com/203/139",
		"https://placekitten.com/204/139?2"
	],
	"description": "Nonpareil Parfum це висока якість парфумів та великий асортимент ароматів. Парфуми Nonpareil Parfum виготовлені з французьких компонентів і містять до 33% масляного аромо-концентрату.Парфуми колекції Nonpareil Parfum тримаються на тілі до 24-х годин і більш як 72-х годин на одязі.Ви отримаєте свій улюблений аромат в елегантному флаконі з розпилювачем чорного кольору та класичній, глянцевій упаковці.Оригінальні назви використані виключно для ознайомлення з напрямками ароматів і не є назвами парфумерії Nonpareil ParfumОпис аромату Pure Musc For Her (Narciso Rodriguez) Теплий, легкий, томний Narciso Rodriguez For Her Pure Musc занурює у солодку млість. Нове перевидання аромату For Her Pure, що вийшло у 2019 році, збентежило вдячних шанувальників вишуканістю звучання, розкішним шлейфом і неймовірним відчуттям польоту у вихорі білих квітів. Тепла солодкість ніжного флеру лягає на шкіру прозорою вуаллю, створюючи відчуття затишку, спокою, умиротворення і абсолютної гармонії. Перше знайомство з ароматом може створити хибне враження простоти і лише розносити його, відчувши кожну ноту, пізнавши оксамитову глибину For Her Pure, можна сказати — це любов.Верхні ноти піраміди парфумів занурюють у тепло мускусу. Його м'які переливи створюють ауру чистоти і натхнення.Середні ноти For Her Pure — запаморочливий Квітковий вихор, немов примхливий вітер грає кожною пелюсткою, то піднімаючи її до хмар, то м'яко опускаючи на шкіру.Базові ноти — оксамитовий шлейф з кашмерана — складного і багатогранного. Він наповнений тонкими деревними нюансами, вишуканими, ледь вловимими тонами цукрової пудри і спецій.Парфуми поставляються в скляному флаконі з розпилювачем чорного кольору та класичній, глянцевій упаковці. Об'єм флакону: 50 мл.",
	"price": 299.0
	}
]
